<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <p>
    শিক্ষাই জাতির মেরুদণ্ড। তাই এ শিক্ষাকে  আধুনিক থেকে আধুনিকতম, সুন্দর থেকে সুন্দরতম করার প্রয়াসে  পুরো  বিশ্বব্যাপি চলছে বিভিন্ন কাযর্ক্রম।বতর্মান অ্যাপ তৈরি এই প্রয়াসগুলোর মধ্যে অন্যতম।অ্যাপ মূলত তৈরি করা হয়  একটা নিদির্ষ্ট   -------এর মাধ্যমে অনেক তথ্যকে প্রকাশ করার জন্য,যাতে ছাত্র- ছাত্রীরা অতি সহজেই তাদের প্রয়োজনীয়  information তাদের হাতের কাছে পেয়ে  যায়,যাতে অনেক অজানা ইনফরমেসন অতি সহজে জানতে পারে,এবং সবর্পরি  তাদের মূল্যবান সময় অযথা অপচয় না করে ঐ সময়টা আরো বেশি করে বইকে দিতে পারে।বই পড়ার কোনো বিকল্প নেই।নিত্যনতুন যে সকল প্রয়াস আমরা দেখতে পারছি সবই তৈরি হয়েছে ছাত্র-ছাত্রীদের বইপড়াটাকেই আরো ভালো করে তোলার জন্য। যাতে ছাত্র-ছাত্রিরা তাদের  স্টাডিকে যুগের সাথে তাল মিলিয়ে করার জন্য outknowledge জানার জন্য সময়  কম নস্ট করে সেই সময়টা বইকে দিতে পারে।আমাদের এই অ্যাপ তৈরির উদ্দেশ্য  মূলত এতক্ষণ  বর্নিত কথাগুলোই।এই অ্যাপ এর মাধ্যমে  ----------
    </p>
</body>
</html>